{
	"jurisprudences": [
		{
			"title": "Es ilegítima la resolución del contrato de salud por parte de la demandada previo a expedirse sobre el tratamiento de fertilización asistida requerido por los amparistas",
			"sub_title": "",
			"affected_parts": "Partes: P. F. G. y otro/a contra Omint Sociedad Anónima de Servicios sobre Amparo",
			"court": "Cámara de Apelaciones en lo Civil y Comercial de Lomas de Zamora Fecha: 30-may-2019",
			"short_summary": "Ilegitimidad de la resolución contractual del contrato de salud por parte de la demandada previo a expedirse sobre el tratamiento de fertilización asistida requerido por los amparistas, desaf",
			"complete_summary": "Ilegitimidad de la resolución contractual del contrato de salud por parte de la demandada previo a expedirse sobre el tratamiento de fertilización asistida requerido por los amparistas, desafiliación fundada en una presunta falsedad de la declaración jurada de la actora en cuanto a enfermedades preexistentes."
		},
		{
			"title": "La empresa de medicina prepaga no puede aumentar las cuotas de personas de 21 años, si son estudiantes universitarios o personas con discapacidad",
			"sub_title": "",
			"affected_parts": "Partes: C. H. S. M. contra Medicus S.A. sobre amparo de salud",
			"court": "Tribunal: Cámara Nacional de Apelaciones en lo Civil y Comercial Federal Sala/Juzgado: I Fecha: 14-may-2019",
			"short_summary": "Imposibilidad de que la empresa de medicina prepaga aumente las cuotas de personas que alcanzaron los 21 años, si son estudiantes universitarios o personas con discapacidad.",
			"complete_summary": "Imposibilidad de que la empresa de medicina prepaga aumente las cuotas de personas que alcanzaron los 21 años, si son estudiantes universitarios o personas con discapacidad."
		},
		{
			"title": "Fallo ordena a obra social la continuidad de la prestación de servicios de salud a niña con discapacidad, de acuerdo a lo indicado por su médico pediatra",
			"sub_title": "Por una medida cautelar, un Tribunal ordenó a una obra social continúe ofreciendo los servicios médicos indicados por el pediatra tratante de una niña con discapacidad.",
			"affected_parts": "",
			"court": "",
			"short_summary": "Por una medida cautelar, un Tribunal ordenó a una obra social continúe ofreciendo los servicios médicos indicados por el pediatra tratante de una niña con discapacidad.",
			"complete_summary": "En la causa “V.C. Y OTROS c/ OSDE s/SUMARISIMO DE SALUD”, la Sala II de la Cámara Nacional de Apelaciones en lo Civil y Comercial Federal, integrada por Ricardo Víctor Guarinoni y Eduardo Daniel Gottardi,  rechazó el recurso de apelación de OSDE y confirmó una sentencia que dispone a  la demandada continuar ofreciendo los servicios médicos indicados por el pediatra tratante de la niña C.V, de acuerdo con el límite que establece el Nomenclador Nacional de Prestaciones Básicas para las Personas con Discapacidad."
		},
		{
			"title": "El STJ de Río Negro condenó a obra social al cumplimiento de cobertura de tratamiento de fertilidad de alta complejidad para afiliada",
			"sub_title": "El Superior Tribunal de Justicia de Río Negro rechazó la defensa de una obra social respecto de que el contrato entre las partes no se encontraba vigente, y la condenó a proveer la cobertura integral del tratamiento de fertilidad de alta complejidad que necesita una afiliada.",
			"affected_parts": "",
			"court": "",
			"short_summary": "El Superior Tribunal de Justicia de Río Negro rechazó la defensa de una obra social respecto de que el contrato entre las partes no se encontraba vigente, y la condenó a proveer la cobertura integral del tratamiento de fertilidad de alta complejidad que necesita una afiliada.",
			"complete_summary": "El Superior Tribunal de Justicia de la provincia de Río Negro, integrado por los jueces  Sergio M. Barotto, Liliana L. Piccinini, Ricardo A. Apcarián, Enrique J. Mansilla y Adriana C. ZariateguiI,  confirmó el fallo de un juzgado de Familia de Bariloche y ordenó a una empresa de medicina prepaga la cobertura total del tratamiento de fertilización asistida de alta complejidad que requiere una afiliada y que fue solicitado a través de una acción de amparo."
		},
		{
			"title": "Fallo ordena a obra social otorgue cobertura de aceite de cannabis a joven que padece epilepsia, de acuerdo a lo indicado por su médico tratante",
			"sub_title": "Confirmaron una sentencia que ordenó a  una obra social a brindarle la cobertura total de diez unidades de Aceite de Cannabis a una joven que padece epilepsia, por orden de su médico tratante.",
			"affected_parts": "",
			"court": "",
			"short_summary": "Confirmaron una sentencia que ordenó a  una obra social a brindarle la cobertura total de diez unidades de Aceite de Cannabis a una joven que padece epilepsia, por orden de su médico tratante.",
			"complete_summary": "En la causa “MDMN CONTRA OBRA SOCIAL DE LA CIUDAD DE BUENOS AIRES (OBSBA) SOBRE INCIDENTE DE APELACION - AMPARO - SALUD-MEDICAMENTOS Y TRATAMIENTOS”, la Sala I de la Cámara de Apelaciones en lo Contencioso Administrativo y Tributario de la Ciudad de Buenos Aires confirmó una sentencia que ordenó a  ObSBA a brindarle: “la cobertura total, íntegra y oportuna en un 100% de DIEZ (10) unidades de Aceite de Cannabis” a B.I, quien padece epilepsia.  La demanda fue promovida por la madre de la mencionada. Por su parte, la demandada apeló la sentencia."
		}
	]
}