{
	"services": [
		{
			"title": "Cobertura de internación en geriátricos",
			"sub_title": "LAS OBRAS SOCIALES Y PREPAGAS DEBEN CUBRIR LOS COSTOS DEL CUIDADO PARA LOS ADULTOS MAYORES",
			"summary": "Nuestro trabajo consiste en garantizar la cobertura por parte de las obras sociales y prepagas para que cumplan con la internación, ya sea en geriátrico o domiciliaria, con cuidadores, asistencia y sistemas de apoyo; así como los insumos, medicamentos, sillas de ruedas, camas ortopédicas, etc. Para el cuidado de la salud, la rehabilitación y el mantenimiento de la calidad de vida.",
			"list": [
				"Coberturas de Salud, tratamientos médicos, operaciones medicamentos, etc.",
				"Internación en geriátricos.",
				"Internación Domiciliaria. Asistencia Domiciliaria. Cuidadores.",
				"Sistemas de Apoyo.",
				"Insumos. Medicamentos.",
				"Ej. provisión de Sillas de Ruedas, Camas Ortopédicas, Pañales, Colchón Anti Escaras, Andadores."
			],
			"description": "Las obras sociales o las prepagas deben cubrirlos los servicios en forma rápida y lógica al iniciar una acción de amparo por prestaciones de Salud, por discapacidad o ambas.",
			"regulatory_frame": "Nuestra Constitución Nacional establece: Art. 75 inc. 22. Aprobar o desechar tratados concluidos con las demás naciones y con las organizaciones internacionales y los concordatos con la Santa Sede. Los tratados y concordatos tienen jerarquía superior a las leyes.<br/><br/>La Declaración Americana de los Derechos y Deberes del Hombre; la Declaración Universal de Derechos Humanos; la Convención Americana sobre Derechos Humanos; el Pacto Internacional de Derechos Económicos, Sociales y Culturales; el Pacto Internacional de Derechos Civiles y Políticos y su Protocolo Facultativo; la Convención sobre la Prevención y la Sanción del Delito de Genocidio; la Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial; la Convención sobre la Eliminación de todas las Formas de Discriminación contra la Mujer; la Convención contra la Tortura y otros Tratos o Penas Crueles, Inhumanos o Degradantes; la Convención sobre los Derechos del Niño; en las condiciones de su vigencia, tienen jerarquía constitucional, no derogan artículo alguno de la primera parte de esta Constitución y deben entenderse complementarios de los derechos y garantías por ella reconocidos. Sólo podrán ser denunciados, en su caso, por el Poder Ejecutivo Nacional, previa aprobación de las dos terceras partes de la totalidad de los miembros de cada Cámara.<br/><br/>Los demás tratados y convenciones sobre derechos humanos, luego de ser aprobados por el Congreso, requerirán del voto de las dos terceras partes de la totalidad de los miembros de cada Cámara para gozar de la jerarquía constitucional.<br/><br/>23. Legislar y promover medidas de acción positiva que garanticen la igualdad real de oportunidades y de trato, y el pleno goce y ejercicio de los derechos reconocidos por esta Constitución y por los tratados internacionales vigentes sobre derechos humanos, en particular respecto de los niños, las mujeres, los ancianos y las personas con discapacidad.<br/><br/>Aplicación de la Convención Interamericana sobre derechos de las Personas Mayores: Artículo 19 Derecho a la salud La persona mayor tiene derecho a su salud física y mental, sin ningún tipo de discriminación."
		},
		{
			"title": "Discapacidad: Niños, Adolescentes, Adultos y Adultos Mayores",
			"sub_title": "NO ES LA PERSONA CON DISCAPACIDAD QUE DEBE ADAPTARSE A LA SOCIEDAD, SINO LA SOCIEDAD LA QUE DEBE DEBE ADAPTARSE A TODOS",
			"summary": "Nuestro deber es brindarle los apoyos que requiere el cuidado a una persona con discapacidad. Entre otras cosas la medicación al 100%, la defensa de su derecho de acceso a la educación (maestros integradores, y apoyos en general), etc.",
			"list": [
				"Internación en Geriátricos.",
				"Internación Domiciliaria.",
				"Asistencia Domiciliaria, Cuidadores, Sistemas de Apoyo, Acompañantes Terapéuticos.",
				"Medicación al 100%.",
				"Insumos, Sillas de ruedas, Camas ortopédicas, Pañales, Colchón antiescaras Andadores.",
				"Derecho a la educación (profesores niveladores, integradores, apoyos en general).",
				"Terapias y Prestaciones, Interacción en Centros de Día, Transporte."
			],
			"description": "Se trabaja para que se cumplan con los derechos de las personas, y que las obras sociales o las prepagas asuman estas prestaciones en forma rápida y lógica al iniciar una acción de amparo por prestaciones de Salud, por discapacidad o ambas.",
			"regulatory_frame": "Convención sobre los derechos de las personas con discapacidad: Artículos 24, 25, y 26."
		},
		{
			"title": "Salud en General",
			"sub_title": "EL DERECHO A LA SALUD ES ALGO QUE NINGUNA DISPOSICIÓN O LEY PUEDE NEGAR NI RESTRINGIR",
			"summary": "El derecho a la salud es un derecho humano que está protegido por convenciones internacionales, por la Constitución Nacional, y leyes especiales, entre otras normas.",
			"list": [
				"Tratamientos de enfermedades poco frecuentes, y la continuidad de los mísmos.",
				"Tratamientos de fertilidad.",
				"Tratamientos por obesidad, cinturón gástrico.",
				"Cobertura de medicamentos.",
				"Continuidad de obra social o prepaga por jubilación o despido.",
				"Rehabilitación física, mental, y adicciones.",
				"Celíacos, y diabéticos.",
				"Tratamientos en el exterior",
				"HIV.",
				"Identidad de género, tratamientos para reasignación de sexo desde el tratamiento hormonal, hasta la efectiva operación.",
				"Coberturas por enfermedades crónicas.",
				"Negativa a la cobertura de estudios, medicaciones y/o tratamientos con y sin obra social."
			],
			"description": "",
			"regulatory_frame": "Tratados internacionales de derechos humanos que protegen al derecho de acceso a la salud, jurisprudencia y doctrina."
		},
		{
			"title": "Los derechos del paciente",
			"sub_title": "ES DEBER DE LAS OBRAS SOCIALES, Y EMPRESAS DE MEDICINA PREPAGA (ENTRE OTROS) AFILIAR A TODA PERSONA, SIN LÍMITE ALGUNO.",
			"summary": "Conozca sus derechos como paciente. Clickee debajo para conocer algunos de ellos.",
			"list": [
				"A recibir atención médica inmediata y de calidad, de acuerdo con los recursos de la medicina moderna.",
				"A que se respete su intimidad personal y su privacidad.",
				"A recibir un trato digno y humano, sin importar su edad, sexo, religión, valores y/o creencias.",
				"La historia clínica es propiedad del paciente (quien puede solicitarla y conocer sus detalles), y permanecerá en confidencialidad toda la información relacionada a su salud.",
				"A elegir libremente el médico. En caso de estar afiliado a alguna obra social, empresa de medicina prepaga o plan de salud, la atención será conforme con la cobertura, pero siempre teniendo en cuenta las necesidades del paciente.",
				"La PMO (Prestación Medica Obligaría) es un mínimo prestacional, no un limite para otorgar servicios, medicamentos, tratamientos, etc.",
				"A recibir información verídica y comprensible acerca de su salud, los posibles tratamientos y sus consecuencias, efectos adversos y riesgos, lo que debe estar establecido claramente en el consentimiento informado.",
				"A recibir una segunda opinión en todo lo relacionado a su salud.",
				"A tomar sus propias decisiones relacionadas con la atención y los tratamientos.",
				"A prestar o no su consentimiento, así como a retirarlo para la puesta en práctica de un procedimiento.",
				"A negarse a recibir información y a abstenerse de participar en la toma de decisiones, así como designar a una persona para transferirle estos derechos.",
				"A expresar su decisión sobre cuidados o tratamientos mediante un documento, en caso de que exista la posibilidad de no poder expresarla luego (decisiones anticipadas).",
				"A decidir libremente si en un proyecto de investigación, sin interferir en la calidad de la atención que reciba. Si usted está siendo atendido en una institución universitaria, es posible que sea invitado a participar en proyectos o actividades de docencia o investigación médica, los cuales no se realizarán sin su previo consentimiento informado.",
				"A recibir tratamientos para controlar el dolor, a tomar decisiones acerca de estos, y a recibir cuidados paliativos."
			],
			"description": "Entre otros derechos.",
			"regulatory_frame": "Ley del Derecho del Paciente e Historia Clínica."
		}
	]
}
