{
	"trials": [
		{
			"title": "Tratamiento en el exterior: G. M. L. contra Apost",
			"short_summary": "…la Obra Social APSOT (Asociación Personal Superior Organización Techint), deberá arbitrar los medios pertinentes para garantizarle a la menor G. M. Ll., la cobertura integral en el Boston C",
			"complete_summary": "…la Obra Social APSOT (Asociación Personal Superior Organización Techint), deberá arbitrar los medios pertinentes para garantizarle a la menor G. M. Ll., la cobertura integral en el Boston Children’s Hospital, del cateterismo cardíaco, con probable dilatación y cierre de Fenestra del Tubo, de acuerdo con el cronograma propuesto por el Servicio de Cardiología y Cirugía Cardiovascular del centro antes mencionado, en la fecha que fuera indicada."
		},
		{
			"title": "Amparo de Salud: K. D. contra OSECAC",
			"short_summary": "…la Obra Social de los Empleados de Comercio (OSECAC), deberá arbitrar los medios pertinentes para garantizarle al menor D. K., la cobertura integral en el Boston Children’s Hospital, del ca",
			"complete_summary": "…la Obra Social de los Empleados de Comercio (OSECAC), deberá arbitrar los medios pertinentes para garantizarle al menor D. K., la cobertura integral en el Boston Children’s Hospital, del cateterismo cardíaco y cirugía posterior para reconexión de la rama pulmonar derecha al Glenn, de acuerdo con el cronograma propuesto por el Servicio de Cardiología y Cirugía Cardiovascular del centro antes mencionado, en la fecha que fuera indicada."
		},
		{
			"title": "Interacción Domiciliaria",
			"short_summary": "Para que el SR. J. R. R. reciba; I) el 100% del valor de la prestación de asistencia domiciliaria (24 horas diarias de lunes a domingo), a través de prestadores propios o hasta el límite del",
			"complete_summary": "Para que el SR. J. R. R. reciba; I) el 100% del valor de la prestación de asistencia domiciliaria (24 horas diarias de lunes a domingo), a través de prestadores propios o hasta el límite del valor asignado para 4 módulos correspondientes a “Centro de Día, Jornada Doble-Categoría C” y sus actualizaciones periódicas (ver Resolución 428/9, punto 2.1.3. y Resolución Conjunta 4/2018 del Ministerio de Salud y de la Agencia Nacional de Discapacidad) en caso de tratarse de prestadores ajenos a la demandada. II) También reciba la cobertura 100% de la medicación prescripta por su médico tratante y que encuentren vinculación con su discapacidad, contra la presentación de las recetas respectivas (cfr. fs. 4)."
		},
		{
			"title": "Internación en Geriátrico Amparo de Salud: M. E. M. contra OMINT SA",
			"short_summary": "… ordénese a OMINT, que en el plazo de tres días arbitre los medios necesarios a fin de brindar cobertura integral (100%) a la Sra. E. M. M., respecto del servicio de internación en la Reside",
			"complete_summary": "… ordénese a OMINT, que en el plazo de tres días arbitre los medios necesarios a fin de brindar cobertura integral (100%) a la Sra. E. M. M., respecto del servicio de internación en la Residencia “Casa Mater”, conforme lo prescripto por su médico tratante y la cobertura integral (100%)."
		}
	]
}
